/* No comment provided by engineer. */
"Could not move to Applications folder" = "无法移动到应用程序文件夹";

/* No comment provided by engineer. */
"Do Not Move" = "跳过";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "最好从 macOS 标准目录 (例如'应用程序/Applications' 文件夹), 而不是从外部卷, 磁盘映像或其他某个位置打开应用程序.\n\n是否要将应用程序安装在'应用程序/Applications'文件夹?";

/* No comment provided by engineer. */
"Move to Applications Folder" = "安装";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "要移至主文件夹中的 应用程序/Applications 文件夹吗?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "是否移至“应用程序/Applications”文件夹?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "请注意，这将需要管理员密码.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "这将使您的 下载/Downloads 文件夹保持整洁.";

